Repository: paulwoman/Capitalism_Lab_ENG_to_PT
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pt_br

source: #Double-click# to apply the change of this setting to #all your firms#.
pt_br: #Clique duas vezes# para aplicar a mudança desta configuração a #todas as suas empresas#.

source: #Life insurance policies#, which are assumed to last an average of 30 years in this game, will generate premium incomes for the insurance company on a yearly basis until the policies mature.
pt_br: #As apólices de seguro de vida#, que se supõe que durarão em média 30 anos neste jogo, gerarão receitas de prêmios para a companhia de seguros em uma base anual até o amadurecimento das apólices.

source: #Product Quality# is the sum total of #Raw Material Quality# and #Production Quality#.
pt_br: #Qualidade do produto# é a soma total de #Qualidade da matéria-prima# e #Qualidade da produção.

source: #Product Quality# is the sum total of #Raw Material Quality#, #Production Quality# and #City Quality Bonus#.
pt_br: #Qualidade do produto# é a soma total de #Qualidade da matéria-prima#, #Qualidade da produção# e #Bônus de qualidade da cidade#.

source: #Production Quality# is determined by the #Product Technology# of the producer company.
pt_br: #A Qualidade da Produção# é determinada pela #Tecnologia do Produto# da empresa produtora.

source: #Realistic Money Supply# is enabled in this game.
pt_br: #Fornecimento realístico de dinheiro# está habilitado neste jogo.

source: ("Technology Disruption" option is disabled when "Product Customization" is enabled.)
pt_br: (A opção "Tecnologia Disruptiva" é desativada quando a "Customização de produto" está habilitada).

source: (#Better supplies mean products with higher overall ratings with no shortage of supply.#) The AI may change the product types at will.
pt_br: (#Melhor oferta significa produtos com classificações gerais mais altas, sem falta de oferta.#) A IA pode alterar os tipos de produtos à vontade.

source: (#Better supplies mean products with higher overall ratings with no shortage of supply.#) The AI will NOT change the product type when it sources new supplies.
pt_br: (#Melhor oferta significa produtos com classificações gerais mais altas sem falta de oferta.#) A IA NÃO mudará o tipo de produto quando se abastecer de novas fontes.

source: (100 x Total Tech / Top Tech.) It represents this Internet firm's relative strength in the technology.
pt_br: (100 x tecnologia total / tecnologia avançada.) Representa a força relativa desta empresa de Internet na tecnologia.

source: (Click here now to view the supplier.)
pt_br: (Clique aqui agora para ver o fornecedor).

source: (Consumer products are not available via imports.)
pt_br: (Os produtos de consumo não estão disponíveis via importação).

source: (Dividend Payout Ratio is calculated based on earnings per share, whereas Dividend Yield is calculated based on the stock price.)
pt_br: (O Índice de Pagamento de Dividendos é calculado com base no lucro por ação, enquanto o Rendimento do Dividendo é calculado com base no preço das ações.)

source: (Hint: If you are already manufacturing and selling jeans, choose leather jacket).
pt_br: (Dica: Se você já fabrica e vende jeans, opte por jaqueta de couro).

source: (Hint: If you are already manufacturing and selling jeans, choose leather jacket).^^This tutorial will continue when you successful produce and sell a new ~apparel~ product in your department store.
pt_br: (Dica: se você já está fabricando e vendendo jeans, escolha uma jaqueta de couro).^^Este tutorial continuará quando você produzir e vender um novo produto de ~vestuário~ em sua loja de departamentos.

source: (If the demand is high, set the operational capacity to a higher value.)
pt_br: (Se a demanda for alta, defina a capacidade operacional para um valor maior).

source: (In Banner display mode, if a MOD does not have a banner, its information will be display instead.)
pt_br: (No modo de exibição de banner, se um MOD não tiver um banner, suas informações serão exibidas em seu lugar).

source: (Inexact search is supported.)
pt_br: (É suportada a busca inexata).

source: (Otherwise they'd all be smelly wouldn't they?)
pt_br: (Caso contrário, todos eles ficariam fedorentos, não é verdade?)

source: (Select Pollution mode on the mini map to see the city's population level.)
pt_br: (Selecione o modo Poluição no mini mapa para ver o nível populacional da cidade).

source: (Success chance:|
pt_br: (Chance de sucesso:|

source: (Tax = Product Price X Consumer Tax Rate).
pt_br: (Imposto = Preço do produto X Taxa de imposto ao consumidor).

source: (The boom-bust cycle is the expansion and contraction in the economic cycle that occurs repeatedly.)
pt_br: (O ciclo de expansão e contração é a expansão e contração do ciclo econômico que ocorre repetidamente.)

source: (The change from 12 months ago is displayed in brackets.)
pt_br: (A mudança de 12 meses atrás é exibida entre parênteses.)

source: (The more loyal the person is to his/her current employer, the higher the salary you must offer.)
pt_br: (Quanto mais leal for a pessoa ao seu atual empregador, maior será o salário que você deve oferecer).

source: (This applies to all products in this firm.)
pt_br: (Isto se aplica a todos os produtos desta firma).

source: (You may set the limits for software and Internet companies separately using a script.)
pt_br: (Você pode definir os limites para software e empresas de Internet separadamente usando um script.)

source: (Your company is the majority shareholder of this company.)
pt_br: (Sua empresa é a acionista majoritária desta empresa).

source: (Your subsidiary company is the majority shareholder of this company.)
pt_br: (Sua empresa subsidiária é a acionista majoritária desta empresa).

source: (hotkey: '+' or '=')
pt_br: (tecla de atalho: '+' ou '=')

source: (hotkey: '-' )
pt_br: (Tecla de atalho: '-' )

source: (hotkey: Enter)
pt_br: (Atalho: Enter)

source: (hotkey: G)
pt_br: (Atalho: G)

source: (the same firm type and the same company/subsidiary)
pt_br: (o mesmo tipo de empresa e a mesma empresa/subsidiária)

source: - help|
pt_br: - ajuda|

source: 1) The city's local businesses benefit from increased competitiveness and #export#, thus hiring more workers and decreasing the city's #unemployment rate#.
pt_br: 1) As empresas locais da cidade se beneficiam do aumento da competitividade e #exportação#, contratando assim mais trabalhadores e diminuindo a taxa de #desemprego# da cidade.

source: 100 is normal.
pt_br: 100 é normal.

source: 100 is the standard value.
pt_br: 100 é o valor padrão.

source: 2) #Manufacturing units# in factories have #City Quality Bonuses# added to their products' #Product Quality# ratings.
pt_br: 2) #Unidades de fabricação# nas fábricas têm #Bônus de qualidade da cidade# adicionado à classificação de seus produtos #Qualidade do produto#.

source: 2) Utilization rates are displayed for factories, farms and mines.
pt_br: 2) As taxas de utilização são exibidas para fábricas, fazendas e minas.

source: 3) Occupancy rates are displayed for apartments and commercial buildings.
pt_br: 3) As taxas de ocupação são exibidas para apartamentos e edifícios comerciais.

source: A #capital ratio# is the ratio of a bank's #equity capital# to its #total assets#.
pt_br: A "relação de capital bancário" é a relação entre a "base de capital" de um banco e seus "ativos totais".

source: A #lower insurance claims ratio# means a #higher profit margin# for insurance companies.
pt_br: Uma #baixa taxa de sinistros# significa uma #mais alta margem de lucro# para as companhias de seguros.

source: A P/B ratio that is lower than 1.0 means that the stock is currently trading at a price lower than the stock's net worth
pt_br: Uma relação VPA inferior a 1,0 significa que a ação está sendo negociada atualmente a um preço inferior ao valor líquido da ação

source: A bank has its own balance sheet and its assets are separate from the parent company's.
pt_br: Um banco possui seu próprio balanço patrimonial e seus ativos são separados dos ativos da controladora.

source: A bank must maintain a capital ratio that meets the central bank's requirement.
pt_br: Um banco deve manter uma relação de capital que atenda aos requisitos do banco central.

source: A bond's Yield takes into account the bond's current market price and tells you what you will actually earn on an annualized basis when you buy the bond at its current market price.
pt_br: O Rendimento de um título leva em consideração o preço atual de mercado do título e informa o que você realmente ganhará anualmente, quando comprar o título pelo seu preço atual de mercado.

source: A city's population growth is supported by 1) #a low unemployment rate#, 2) #high quality of living#, and 3) #sufficient housing supply#.
pt_br: O crescimento populacional de uma cidade é sustentado por 1) #uma baixa taxa de desemprego#, 2) #alta qualidade de vida#, e 3) #abastecimento habitacional suficiente#.

source: A company's brand strategy can be viewed in the #Corporate Details# report's #Brand# page.
pt_br: A estratégia da marca de uma empresa pode ser visualizada na página #Detalhes da empresa# do relatório #Marca#.

source: A conservative bank may set a lower #Maximum Loans-to-Assets ratio# on the bank HQ interface, provided that it does not exceed the one defined here.
pt_br: Um banco conservador pode estabelecer uma relação #Máxima de Empréstimos para Ativos# mais baixa na interface da sede do banco, desde que não exceda a aqui definida.

source: A factory can only make packaged versions of software that is #developed by the same corporation#|
pt_br: Uma fábrica só pode criar versões empacotadas de software que são # desenvolvidas pela mesma empresa#|

source: A growing real wage rate means that people are earning more money, even after being adjusted for inflation.
pt_br: Uma taxa salarial real crescente significa que as pessoas estão ganhando mais dinheiro, mesmo depois de serem ajustadas pela inflação.

source: A growing wage rate means that people are earning more money.
pt_br: Uma taxa salarial crescente significa que as pessoas estão ganhando mais dinheiro.

source: A high Commuting Convenience rating means that there are residential buildings nearby and the commuting distance is short.
pt_br: Uma alta taxa de conforto significa que há edifícios residenciais nas proximidades e a distância de viagem é curta.

source: A high P/E ratio generally means the stock is expensive as people are buying high prices to buy the stock, possibly driven by investors' confidence in the company's growth prospect.
pt_br: Uma alta relação P/E geralmente significa que as ações são caras, pois as pessoas estão comprando preços altos para comprar as ações, possivelmente movidas pela confiança dos investidores nas perspectivas de crescimento da empresa.

source: A high corporate profit tax rate brings in greater tax revenue for the city whereas a low corporate profit tax attracts business investment.
pt_br: Uma alta taxa de imposto sobre o lucro corporativo traz maior receita fiscal para a cidade, enquanto um imposto sobre o lucro corporativo baixo atrai investimentos comerciais.

source: A high index value indicates that the product is necessary to people in their daily lives.
pt_br: Um alto valor de índice indica que o produto é necessário para as pessoas em sua vida diária.

source: A high number of consumer seaports increases the availability of consumer goods which companies may import and sell at retail.
pt_br: Um grande número de portos marítimos de consumo aumenta a disponibilidade de bens de consumo que as empresas podem importar e vender no varejo.

source: A high number of industrial seaports increases the availability of manufacturing materials.
pt_br: Um grande número de portos marítimos industriais aumenta a disponibilidade de materiais de manufatura.

source: A high utilization rate means that the unit is operating efficiently.
pt_br: Uma alta taxa de utilização significa que a unidade está operando eficientemente.

source: A high utilization rate means that your factory is operating efficiently.
pt_br: Uma alta taxa de utilização significa que sua fábrica está operando eficientemente.

source: A high value means that different regions of the city have good coverage of fire services.
pt_br: Um alto valor significa que diferentes regiões da cidade têm uma boa cobertura dos serviços do Bombeiro.

source: A high value means that different regions of the city have good police coverage.
pt_br: Um alto valor significa que diferentes regiões da cidade têm uma boa cobertura policial.

source: A high value means that people living in different regions of the city is well served.
pt_br: Um alto valor significa que as pessoas que vivem em diferentes regiões da cidade são bem servidas.

source: A higher Content Quality rating leads to higher Rating Points.
pt_br: Uma classificação de qualidade de conteúdo mais alta leva a pontos de classificação mais altos.

source: A higher interest rate increases borrowing costs, posing greater challenges for companies that take on debt to expand.
pt_br: Uma taxa de juros mais alta aumenta os custos de empréstimos, trazendo maiores desafios para a expansão das empresas que contraem dívidas.

source: A higher personal savings rate means that people will save and deposit more money into banks, thus boosting the profitability of banks in general.
pt_br: Uma taxa de poupança pessoal mais alta significa que as pessoas economizarão e depositarão mais dinheiro nos bancos, aumentando assim a lucratividade dos bancos em geral.

source: A higher ratio increases incomes from loan interests but it also increases the bank's liquidity risks.
pt_br: Uma proporção maior aumenta a renda proveniente dos juros dos empréstimos, mas também aumenta os riscos de liquidez do banco.

source: A higher value means that AI banks will aggressively lure customers from competitors by offering higher deposit interest rates, and AI insurance companies will offer more competitively priced insurance products.
pt_br: Um valor mais alto significa que os bancos de IA atrairão agressivamente os clientes dos concorrentes, oferecendo taxas de juros de depósito mais altas, e as seguradoras de IA oferecerão produtos de seguro com preços mais competitivos.

source: A higher value means that consumers are more concerned about that aspect when making a purchase decision.
pt_br: Um valor mais alto significa que os consumidores estão mais preocupados com esse aspecto ao tomar uma decisão de compra.

source: A higher value means that it increases at a faster rate.
pt_br: Um valor mais alto significa que ele aumenta em uma taxa mais rápida.

source: A higher value will allow a corporation to issue larger amounts of bonds.
pt_br: Um valor mais alto permitirá que uma empresa emita quantidades maiores de títulos.

source: A larger Facilities Upgrade Budget leads to higher quality of the facilities.
pt_br: Um orçamento maior de atualização das instalações leva a uma maior qualidade das instalações.

source: A larger net interest spread means a greater profit margin for a bank.
pt_br: Um spread de juros líquido maior significa uma margem de lucro maior para um banco.

source: A long customer waiting time negatively affects the #service quality# of the branch.
pt_br: Um longo tempo de espera do cliente afeta negativamente a qualidade do #serviço# da filial.

source: A long customer waiting time negatively affects the service quality of this insurance front office.
pt_br: Um longo tempo de espera do cliente afeta negativamente a qualidade do serviço deste front office de seguros.

source: A low rate means that the unit has idle time and its capacity is underutilized.
pt_br: Uma taxa baixa significa que a unidade tem tempo ocioso e sua capacidade é subutilizada.

source: A low rate means that your factory has idle time and its capacity is underutilized.
pt_br: Uma taxa baixa significa que sua fábrica tem tempo ocioso e sua capacidade é subutilizada.

source: A lower Modifier value leads to lower initial stock prices, which promise more gain for the global stock market down the road.
pt_br: Um valor de modificador mais baixo leva a preços de ações iniciais mais baixos, que prometem mais ganho para o mercado de ações global no futuro.

source: A lower value means an easier game.
pt_br: Um valor mais baixo significa um jogo mais fácil.

source: A nation's population growth is supported by 1) #a low unemployment rate#, 2) #high quality of living#, and 3) #sufficient housing supply#.
pt_br: O crescimento da população de uma nação é apoiado por 1) #uma baixa taxa de desemprego#, 2) #alta qualidade de vida#, e 3) #abastecimento habitacional suficiente#.

source: A new department store costs $1,000,000 to build, plus the cost of the land, and a further $100,000 per month to operate.
pt_br: Uma nova loja de departamento custa $1.000.000 para construir, mais o custo do terreno, e mais $100.000 por mês para operar.

source: A positive value means that the housing supply is greater than the housing demand, and vice versa.
pt_br: Um valor positivo significa que a oferta de moradias é maior que a demanda de moradias e vice-versa.

source: A positive value means that the office space supply is greater than the office space demand, and vice versa.
pt_br: Um valor positivo significa que a oferta de espaço para escritório é maior que a demanda de espaço para escritório e vice-versa.

source: A product's #Brand Rating# is the sum of its #Brand Awareness# and #Brand Loyalty#.
pt_br: A #Pontuação da marca# de um produto é a soma de sua #Reconhecimento da marca# e #Lealdade à marca#.

source: A product's ~overall rating~ is calculated based on its price, its quality, and its brand rating.
pt_br: A ~classificação geral~ de um produto é calculada com base no preço, na qualidade e na classificação da marca.

source: A red bar indicates a loss; a green bar indicates a profit.
pt_br: Uma barra vermelha indica uma perda; uma barra verde indica lucro.

source: A specialty stores is more attractive to customers interested in such products.^^For example, a computer store selling computers should outsell an adjacent department store selling the same product.
pt_br: Uma loja especializada é mais atraente para os clientes interessados ​​em tais produtos.^^Por exemplo, uma loja de informática que vende computadores deve vender mais que uma loja de departamentos adjacente que vende o mesmo produto.

source: A stock split increases the total number of shares in a corporation and diminishes its stock price.
pt_br: Um desdobramento de ações aumenta o número total de ações em uma corporação e diminui o preço das ações.

source: A strategy advice for you: concentrate on the products you are already manufacturing, build new retail stores and ultimately dominate the market!^^And when you are ready to expand your business into other cities, remember to use the ~Mini map~ to switch between cities.
pt_br: Um conselho de estratégia para você: concentre-se nos produtos que você já fabrica, construa novas lojas de varejo e, por fim, domine o mercado!^^E quando você estiver pronto para expandir seus negócios para outras cidades, lembre-se de usar o ~Minimapa~ para alternar entre cidades.

source: A tech with a bigger weight means that it is more important.
pt_br: Uma tecnologia com um peso maior significa que ela é mais importante.

source: A tender offer is an offer to buy shares of a corporation, usually at a price in excess of the value of the shares on the stock market.
pt_br: Uma oferta pública de aquisição OPA é uma oferta para comprar ações de uma corporação, geralmente a um preço superior ao valor das ações na bolsa de valores.

source: A tick sign indicates that there are custom images defined for the product type.
pt_br: Um sinal de seleção indica que existem imagens personalizadas definidas para o tipo de produto.

source: A unit with a higher experience level has #larger capacity# and #higher productivity#.
pt_br: Uma unidade com maior nível de experiência tem # maior capacidade# e #mais alta produtividade#.

source: A unit's level can be increased through #training#.
pt_br: O nível de uma unidade pode ser aumentado através de #treinamento#.

source: A value of less than 100 means that it cannot keep up with the current demand and you should build more buildings of this type.
pt_br: Um valor inferior a 100 significa que não consegue acompanhar a demanda atual e você deve construir mais edifícios deste tipo.

source: A ~Purchasing Unit~ does just that - it purchases the product you have selected from the supplier.^^Upon delivery the ~Purchasing Unit~ passes the stock to the ~Sales Unit~ which offers the product to customers.
pt_br: Uma ~Unidade de compra~ faz exatamente isso - ela compra o produto que você selecionou do fornecedor. ^^ Após a entrega, a ~Unidade de compra~ passa o estoque para a ~Unidade de vendas~ que oferece o produto aos clientes.

source: AAA is the best credit rating.
pt_br: AAA é a melhor classificação de crédito.

source: AI Acquires Private Companies
pt_br: AI adquire empresas privadas

source: AI Expansion Aggressiveness
pt_br: Agressividade de expansão de IA

source: AI Expertise Level
pt_br: Nível de experiência da IA

source: AI Friendly Merger
pt_br: Fusão amigável da IA

source: AI Game Console Company First-mover Advantage
pt_br: Vantagem da empresa AI Game Console First-mover

source: AI Pricing Aggressiveness
pt_br: A agressividade de preços da IA

source: AI Smart Phone Company First-mover Advantage
pt_br: Vantagem do pioneiro da AI Smart Phone Company

source: AI Tech Head Start
pt_br: IA na vanguarda da tecnologia

source: AI companies are randomly set up as private companies based on this preference.
pt_br: As empresas de AI são criadas aleatoriamente como empresas privadas com base nesta preferência.

source: AI will take over the duties.|
pt_br: PC vai assumir suas funções.|

source: Access the Capitalism Lab MOD forum to download user-created MODs.
pt_br: Acesse o fórum MOD do Capitalism Lab para baixar os MODs criados pelo usuário.

source: Access the interface for stopping new bank deposits and/or loans.
pt_br: Acesse a interface para interromper novos depósitos bancários e / ou empréstimos.

source: Access the official Capitalism Lab Forum.
pt_br: Acesse o Fórum oficial do Capitalism Lab.

source: Activate the mode for buying plots of land.
pt_br: Ative o modo de compra de terrenos.

source: Actual Dividend Yield
pt_br: Rendimento real de dividendos

source: Add the current firm's layout to the plan library
pt_br: Adicionar o layout atual da empresa à biblioteca de planos

source: Add the selected custom product design into your library.
pt_br: Adicione o projeto do produto personalizado selecionado em sua biblioteca.

source: Added product design
pt_br: Projeto do produto adicionado

source: Additional funding for the focused area.
pt_br: Financiamento adicional para a área de destino.

source: Adjust licensing budget
pt_br: Ajustar orçamento de licenciamento

source: Adjust monthly spending on investor relations efforts
pt_br: Ajustar os gastos mensais nos esforços de relações com investidores

source: Advertisement
pt_br: Propaganda

source: Advertising Expense
pt_br: Despesas de Publicidade

source: Aggressiveness of AI banks and insurance companies
pt_br: Agressividade de bancos e seguradoras de IA

source: Agricultural Zoning Tool
pt_br: Ferramenta de Zoneamento Agrícola

source: All Cities Or Current City filter
pt_br: Todas as cidades ou filtro da cidade atual

source: All Defaults
pt_br: Todos os Defaults

source: All Deposits
pt_br: Todos os depósitos

source: All Loans
pt_br: Todos os Empréstimos

source: All available media firms in the current city are displayed.
pt_br: Todas as empresas de mídia disponíveis na cidade atual são exibidas.
